{
  "generique": {
    "importantInfo": {
      "state": true,
      "message": {
        "title": "⚠️ Information importante ⚠️",
        "body": "Selon le moment de la journée, il se peut que des lenteurs soient observées sur le site en cas de forte affluence.\n\n Si tel est le cas nous vous conseillons de vous reconnecter ultérieurement."
      }
    },
    "content": {
      "a-quoi-servent-vos-reponses": {
        "body": "Les enquêtes servent à alimenter des études qui intéressent un large public.",
        "information": "Pour toute demande, vous pouvez consulter notre site."
      },
      "accessibilite": {
        "title": "Accessibilité",
        "body": "Ce site a été conçu dans un souci de conformité avec les critères recommandés."
      },
      "faq-data": [
        {
          "title": "Je n’arrive pas à me connecter",
          "body": "Vérifiez que l’identifiant et le mot de passe saisis sont exacts ; veillez notamment à bien respecter les minuscules et majuscules du mot de passe.\n\n Par ailleurs, si vous avez déjà rempli et validé le questionnaire, vous ne pouvez plus y accéder."
        },

        {
          "title": "Comment débloquer mon compte ?",
          "body": "Pour des raisons de sécurité, en cas de trop nombreuses tentatives d’authentification, le compte peut être momentanément bloqué. Dans ce cas, veuillez patienter quelques minutes avant de vous authentifier à nouveau, le compte sera alors automatiquement débloqué."
        },
        {
          "title": "J’ai perdu mon mot de passe, que faire ?",
          "body": "Le mot de passe est indiqué dans la lettre annonçant l’enquête. Pour des raisons de sécurité, il doit être modifié à la première connexion. En cas de perte, cliquez sur le lien « Mot de passe oublié ? » de la page d’authentification. Après saisie de votre identifiant, vous recevrez automatiquement un nouveau mot de passe par courriel ou courrier.\n\nUne fois la demande de réinitialisation envoyée, le mot de passe initial figurant sur le courrier n'est plus valide.\n\nDans le cas d'un envoi par courriel, si vous ne recevez pas rapidement votre nouveau mot de passe, pensez à vérifier dans votre boîte de courriers indésirables (SPAM)."
        },
        {
          "title": "J’ai perdu mon identifiant, que faire ?",
          "body": "L’identifiant est rappelé dans tous nos échanges. En cas de perte, cliquez sur le lien « Contacter l’assistance » de la page d’accueil ou d’authentification et renseignez le formulaire en ligne de demande d’assistance."
        }
      ],
      "ineligible": {
        "body": "Vous n'êtes pas éligible pour répondre à une enquête."
      },
      "unauthorized": {
        "body": "Vous n'êtes pas concerné par une enquête de la statistique publique."
      }
    }
  },
  "specifique": [
    {
      "id": "Assistance",
      "isSurveyOnline": false,
      "messageSurveyOffline": "L'enquête est terminée",
      "messageInfoSurveyOffline": "",
      "title": "Assistance",
      "titleShort": "Chicken survey",
      "verifmail": true,
      "content": {
        "description": {
          "title": "Survey about Chicken 2023",
          "body": "Présentation des objectifs de l'enquête."
        },
        "resultats": {
          "title": "Résultats 2019",
          "menu-title": "Résultats de l'enquête 2019",
          "picture-url": "img/chi_resultats.png",
          "legende": "L'enquête donne lieu à de nombreuses publications.",
          "link-url": "https://en.wikipedia.org/wiki/Chicken"
        },
        "enquete-en-detail": {
          "menu-link": "https://en.wikipedia.org/wiki/Chicken"
        },

        "donnees-personnelles": {
          "cartouche": "Vos réponses seront conservées pendant cinq ans à compter de la fin de la collecte pour les besoins de l’enquête.",
          "context": ""
        },
        "a-quoi-servent-vos-reponses": {
          "body": "Vos réponses nous sont fort utiles."
        },
        "faq-data": [
          {
            "title": "Est-ce obligatoire de répondre ?",
            "body": "Oui, l’enquête est obligatoire."
          },
          {
            "title": "Pourquoi est-ce important de répondre ?",
            "body": "Afin de prendre en compte la diversité des situations et d'assurer ainsi la qualité statistique des résultats, il est très important que votre foyer réponde à cette enquête."
          },
          {
            "title": "Quand aura-t-on les résultats de l’enquête ?",
            "body": "Les données seront exploitées dès la fin de l'enquête."
          }
        ]
      },
      "configuration": {
        "listOptionsObjetMailAssistance": [
          {
            "auth": true,
            "value": "affichageQuestionnaire",
            "displayValue": "Affichage du questionnaire"
          },
          {
            "auth": true,
            "value": "comprehensionQuestionnaire",
            "displayValue": "Compréhension du questionnaire"
          },
          { "auth": true, "value": "autre", "displayValue": "Autre" },
          { "auth": false, "value": "perteMotDePasse", "displayValue": "Mot de passe oublié" },
          { "auth": false, "value": "perteIdentifiant", "displayValue": "Identifiant oublié" },
          { "auth": false, "value": "autre", "displayValue": "Autre" }
        ]
      }
    }
  ]
}
